Autodesk.Revit.DB.Events.GetFolderContentsRequestedEventArgs.#ctor(System.String,System.String,System.String,System.String)
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was NULL
Since:
2019